exports.menu1 = (id, ILHAM, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}*

╔═══════════════════════
║ *𝐌𝐄𝐍𝐔 𝟭 ${ILHAM}*
╠═══════════════════════
║╭──❉ *𝐌𝐄𝐃𝐈𝐀* ❉──────────
║│⊱❥ _*#sticker*_
║│⊱❥ _*#pict cewek*_
║│⊱❥ _*#pict cowok*_
║│⊱❥ _*#pokemon*_ 
║│⊱❥ _*#loli*_
║│⊱❥ _*#animepict*_
║│⊱❥ _*#waifu*_
║│⊱❥ _*#ttp*_ <teks>
║│⊱❥ _*#meme*_
║│⊱❥ _*#ssweb*_ <link>
║╰─────────────────────
╠═══════════════════════
║╭──❉ *𝐄𝐃𝐔𝐂𝐀𝐔𝐓𝐈𝐎𝐍* ❉─────
║│⊱❥ _*#nulis*_ <teks>
║│⊱❥ _*#pantun*_
║│⊱❥ _*#artinama*_ <nama lu>
║│⊱❥ _*#pasangan*_ <Siapa & Siapa>
║│⊱❥ _*#lirik*_ <nama lagu>
║│⊱❥ _*#chord*_ <nama lagu>
║│⊱❥ _*#bucin*_
║│⊱❥ _*#zodiak*_ <28-02-2002>
║│⊱❥ _*#*_  <teks>
║│⊱❥ _*#cooltext*_ <teks>
║╰─────────────────────
╠═══════════════════════
║╭──❉ *𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐓𝐈𝐎𝐍* ❉────
║│⊱❥ _*#sholat*_ <daerah>
║│⊱❥ _*#covid*_
║│⊱❥ _*#covidcountry*_ <negara>
║│⊱❥ _*#infogempa*_ 
║│⊱❥ _*#cektanggal*_ <Tanggal>
║│⊱❥ _*#infoanime*_ <Naruto>
║│⊱❥ _*#filmanime*_ <Naruto>
║│⊱❥ _*#wiki*_ <Buaya>
║│⊱❥ _*#wikien*_ <dog>
║│⊱❥ _*#resep*_ <nasi goreng>
║│⊱❥ _*#jadwalTVnow*_ <channel>
║╰─────────────────────
╠═══════════════════════
║╭──❉ *𝐒𝐎𝐒𝐌𝐄𝐃 𝐎𝐖𝐍𝐄𝐑* ❉───
║│ ${ILHAM}
║╰─────────────────────
║  ▌│█║▌║▌║║▌║▌║█│▌
╠═══════════════════════`
}
