exports.menu2 = (id, Ilham, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}*
	
╔═════════════════════════
║ *𝐌𝐄𝐍𝐔 𝟐 ${Ilham}*              
╠═════════════════════════
║╭──❉ *𝐐𝐔𝐎𝐓𝐄𝐒 & 𝐏𝐔𝐈𝐒𝐈* ❉─────
║│⊱❥ _*#puisi1*_
║│⊱❥ _*#puisi2*_
║│⊱❥ _*#puisi3*_
║│⊱❥ _*#cerpen*_
║│⊱❥ _*#quotes1*_
║│⊱❥ _*#quotes2*_
║╰───────────────────────
╠═════════════════════════
║╭──❉ *𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃* ❉────────
║│⊱❥ _*#ytmp3*_  <link>
║│⊱❥ _*#ytmp4*_ <link>
║│⊱❥ _*#fb*_ <link>
║│⊱❥ _*#tiktok*_  <link>
║│⊱❥ _*#twt*_ <link>
║│⊱❥ _*#ig*_ <link>
║╰───────────────────────
╠═════════════════════════
║╭─────❉ *𝐈𝐒𝐋𝐀𝐌* ❉─────────
║│⊱❥ _*#quran*_
║╰───────────────────────
╠═════════════════════════
║╭──────❉ *𝟏𝟖+* ❉──────────
║│⊱❥ _*#indohot*_
║│⊱❥ _*#cersex*_
║│⊱❥ _*#hentai*_
║│⊱❥ _*#indohot*_
║│⊱❥ _*#nekonime*_
║╰───────────────────────
╠═════════════════════════
║╭──❉ *𝐒𝐎𝐒𝐌𝐄𝐃 𝐎𝐖𝐍𝐄𝐑* ❉─────
║│⊱❥ Creator ${Ilham}
║╰───────────────────────
║    ▌│█║▌║▌║║▌║▌║█│▌
╠═════════════════════════`
}
